[
    [35, "(Hello)"],
    [36, "I pulled the window up and looked into the sky to say"],
    [40, "(How are you?)"],
    [41, "Alone between these walls, there's no one but me"],
    [45, "(Morning)"],
    [46, "And here the daylight is, covered up with pouring rain"],
    [50, "(Tick Tock)"],
    [51, "Would someone please come by and wind me up today?"],
    [58, ""],
    [81, "(Hello)"],
    [82, "I know from old cartoons, characters like that exist"],
    [86, "(How are you?)"],
    [87, "Beloved by everyone while I am here so out of place"],
    [91, "(Sleeping)"],
    [92, "No matter what my heart will tell me"],
    [94, "I've gotta come back to today"],
    [96, "(Crying)"],
    [97, "So I can raise my hand, wipe my tears away"],
    [102, "\"Oh, whatever\" is the mantra I live for"],
    [104, "And though I didn't understand you when you said it, I was floored"],
    [107, "\"Look, I'm sorry but I'm trough, I've got no expectations of you\""],
    [112, "I admit it, I feel the same way"],
    [114, "'Cause nothing else is working, I can barely make it day to day"],
    [117, "But, what made you think that would be alright to say?"],
    [122, "Fumbling, stuttering, the words that I still fight to say"],
    [127, "Fantasy, reality I hide from everyday"],
    [132, "Once again I couldn't talk, another set of words I've lost"],
    [137, "I'm stumbling through everything, trying to live my life"],
    [142, "Tell me why you run away and keep it all inside"],
    [145, "Tell me are you just afraid of letting free your mind?"],
    [147, "Tell me if you don't want anybody to meet you"],
    [150, "Tell me is that the truth?"],
    [152, "So deep within the waters of the ocean called \"Indifference\""],
    [155, "The pain is filling up my lungs and I can barely breathe"],
    [157, "And in the end, I have the urge to hear a person speak"],
    [160, "I am so very weak"],
    [162, ""],
    [184, "I settle into pain as if I'm moving onto nothing"],
    [186, "My head is feeling heavy and my heart is slowly sinking"],
    [189, "\"Could there be a reason now for me to go and settle down?\""],
    [194, "Sorry, sorry, I know that it's selfish"],
    [196, "I'm sure that I can do it, I'll simply muscle through it"],
    [199, "So, with that said, would you please let me on my way?"],
    [204, "A happy face or growing pains, it really doesn't seem to change"],
    [209, "The sun will glow and brush my soul, for better or for worse"],
    [214, "If I've tried my very best and there is nothing of me left"],
    [219, "What good could you expect to do? What do you want from me?"],
    [223, "Tell me, why is it you're feeling so defeated?"],
    [227, "Tell me, do you really want to be completed?"],
    [229, "Tell me, who was it that let your hand fall to your side?"],
    [232, "Tell me, can you decide?"],
    [234, "If my life is really going to end before I know"],
    [237, "Then when can I begin to live, and learn to let it go?"],
    [239, "I'm slowly coming to my limit, so where's my pay"],
    [242, "For staying living this way?"],
    [244, ""],
    [254, "(Thank you)"],
    [255, "I really want to thank you for all you've done"],
    [260, "(Thank you)"],
    [261, "I really want to thank you for all you've done"],
    [265, "(Thank you)"],
    [266, "And even if I only can say this once"],
    [270, "Despite whatever's going on, inside of me"],
    [273, "I'm trying so, I really need to open up and thank you"],
    [277, "Tell me why you run away and keep it all inside"],
    [280, "Tell me are you just afraid of letting free your mind?"],
    [283, "Tell me 'cause I promise that I'll take you seriously"],
    [285, "So, just come talk to me"],
    [288, "Tell me every bit of what you're feeling, let it go"],
    [291, "'Cause if you keep it locked away, then I can never know"],
    [293, "All the thoughts inside your head, I want to hear every one"],
    [296, "Let your heart come undone"],
    [299, ""]
]